
/* Class = "NSTextFieldCell"; title = "Ψευδώνυμο:"; ObjectID = "229"; */
"229.title" = "Ψευδώνυμο:";

/* Class = "NSTextFieldCell"; title = "Προφίλ:"; ObjectID = "230"; */
"230.title" = "Προφίλ:";

/* Class = "NSButtonCell"; title = "Έλεγχος για νεα email"; ObjectID = "231"; */
"231.title" = "Έλεγχος για νεα email";

/* Class = "NSTextFieldCell"; title = "Server Σύνδεσης:"; ObjectID = "232"; */
"232.title" = "Server Σύνδεσης:";

/* Class = "NSTextFieldCell"; title = "Θύρα:"; ObjectID = "235"; */
"235.title" = "Θύρα:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Server:";

/* Class = "NSButtonCell"; title = "Χρήση proxy για μεταφορές αρχείων\nκαι Direct IM"; ObjectID = "238"; */
"238.title" = "Χρήση proxy για μεταφορές αρχείων\nκαι Direct IM";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "240"; */
"240.title" = "Κωδικοποίηση:";

/* Class = "NSButtonCell"; title = "Καμμία κρυπτογράφηση"; ObjectID = "245"; */
"245.title" = "Καμμία κρυπτογράφηση";

/* Class = "NSTextFieldCell"; title = "Πολλαπλές Συνδέσεις:"; ObjectID = "246"; */
"246.title" = "Πολλαπλές Συνδέσεις:";

/* Class = "NSButtonCell"; title = "Καμμία κρυπτογράφηση"; ObjectID = "256"; */
"256.title" = "Καμμία κρυπτογράφηση";

/* Class = "NSButtonCell"; title = "Χρήση κρυπτογράφησης όταν υπάρχει"; ObjectID = "257"; */
"257.title" = "Χρήση κρυπτογράφησης όταν υπάρχει";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Απαίτηση κρυπτογράφησης"; ObjectID = "259"; */
"259.title" = "Απαίτηση κρυπτογράφησης";
